Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_puhelinvaihde_on_kiinni_7_-31_7__.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien puhelinvaihde on kiinni 7.-31.7.
sms: Sääʹmteeʹǧǧ teʹlfonkuvddlõs lij ǩidd 7.-31.7.

source: Saamelaiskäräjien sihteeristön puhelinvaihde on kiinni 7.-31.7.2023 välisen ajan.
sms: Sääʹmteeʹǧǧ piisarkååʹdd teʹlfonkuvddlõs lij ǩidd 7.-31.7.2023 kõõskâst.

source: Saamelaiskäräjien kielitoimisto ja käännöstoiminta on kiinni 10.-31.7.2023 välisen ajan.
sms: Sääʹmteeʹǧǧ ǩiõllkoontâr da jåårǥlâʹttemtåimmjummuš lij ǩidd 10.-31.7.2023 kõskksaž ääiʹj.

source: Palaamme tilauksiin jälleen 1.8.2023 alkaen.
sms: Mäʹccep tiʹllʼjõõzzid âʹpet 1.8.2023 ääʹljeeʹl.

source: Mikäli tarvitsette käännöksiä käännöspalvelun ollessa kiinni, löytyy freelance-kääntäjien yhteystietoja Saamelaiskäräjien kääntäjä- ja tulkkihakupalvelusta .
sms: Jõs taarbšeʹped jåårǥlõõzzid tâʹl, ǥu ǩiõllkonttâr jåårǥlâʹttemkääzzkõs lij ǩidd, käunnʼje freelance-jåårǥlõõʹttji õhttvuõđteâđ Sääʹmteeʹǧǧ jåårǥlõʹtti- da tulkkooccâmkääzzkõõzzâst .

source: Saamelaiskäräjät toivottaa hyvää kesää kaikille!
sms: Sääʹmteʹǧǧ tuäivat šiõǥǥ ǩieʹzz pukid!
